CHOICE_SEX = (
    ('M', '남자'), ('F', '여자')
)
CHOICE_ANSWER = (
    ('1', '예'), ('0', '아니오'), ('-', '모름')
)
CHOICE_YES_NO = (
    ('1', '예'), ('0', '아니오')
)
CHOICE_PENTAGON = (
    ('0', '0'), ('1', '1'), ('-', '미시행')
)
CHOICE_HAND = (
    ('R', '오른손'), ('L', '왼손'), ('B', '양손')
)
CHOICE_EDU = (
    (999.0, '직접입력'), (0.5, '무학문해'), (0.0, '무학문맹')
)
CHOICE_SCORE = (
    ('0', '0'),('1','1')
)
CHOICE_MOCA12_SCORE = (
    ('0', '0'),('1','1'),('2', '2'),('3','3')
)
CHOICE_HOSPITAL = (
    ('YSV', '용인세브란스'),('HLS','한림대성심'),('SEV','세브란스병원'),('KHG','고대구로병원'),('GSV','강남세브란스'),('ETC','기타'))
